Repository: ronitsingh10/FineTune
Catalog: FineTune/Localizable.xcstrings
Source language: en
Languages: ar_sa, bn_bd, ca, cs, da, de_de, el, es_es, fi, fr_ca, gu_in, he, hi, hr, hu, id, it, ja, kn_in, ko, ml_in, mr_in, ms, nb, nl_nl, or_in, pa_in, pl, pt_br, ro, ru, sk, sl_si, sv, ta_in, te_in, th, tr, uk, ur_pk, vi, zh_hans, zh_hant

source: Cannot hide the default device
ar_sa: لا يمكن إخفاء الجهاز الافتراضي
bn_bd: ডিফল্ট ডিভাইস লুকাতে পারে না
ca: No es pot amagar el dispositiu predeterminat
cs: Nelze skrýt výchozí zařízení
da: Kan ikke skjule standardenheden
de_de: Das Standardgerät kann nicht ausgeblendet werden
el: Δεν είναι δυνατή η απόκρυψη της προεπιλεγμένης συσκευής
es_es: No se puede ocultar el dispositivo predeterminado
fi: Oletuslaitetta ei voi piilottaa
fr_ca: Impossible de masquer le périphérique par défaut
gu_in: ડિફોલ્ટ ઉપકરણને છુપાવી શકાતું નથી
he: לא ניתן להסתיר את מכשיר ברירת המחדל
hi: डिफ़ॉल्ट डिवाइस को छुपाया नहीं जा सकता
hr: Ne može sakriti zadani uređaj
hu: Nem lehet elrejteni az alapértelmezett eszközt
id: Tidak dapat menyembunyikan perangkat default
it: Impossibile nascondere il dispositivo predefinito
ja: デフォルトのデバイスを非表示にすることはできません
kn_in: ಡಿಫಾಲ್ಟ್ ಸಾಧನವನ್ನು ಮರೆಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ
ko: 기본 장치를 숨길 수 없습니다
ml_in: ഡിഫോൾട്ട് ഉപകരണം മറയ്ക്കാൻ കഴിയില്ല
mr_in: डीफॉल्ट डिव्हाइस लपवू शकत नाही
ms: Tidak boleh menyembunyikan peranti lalai
nb: Kan ikke skjule standardenheten
nl_nl: Kan het standaardapparaat niet verbergen
or_in: ଡିଫଲ୍ଟ ଉପକରଣକୁ ଲୁଚାଇ ପାରିବ ନାହିଁ |
pa_in: ਡਿਫਾਲਟ ਜੰਤਰ ਨੂੰ ਲੁਕਾਇਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ਹੈ
pl: Nie można ukryć urządzenia domyślnego
pt_br: Não é possível ocultar o dispositivo padrão
ro: Nu se poate ascunde dispozitivul implicit
ru: Невозможно скрыть устройство по умолчанию.
sk: Nie je možné skryť predvolené zariadenie
sl_si: Privzete naprave ni mogoče skriti
sv: Kan inte dölja standardenheten
ta_in: இயல்புநிலை சாதனத்தை மறைக்க முடியாது
te_in: డిఫాల్ట్ పరికరాన్ని దాచలేరు
th: ไม่สามารถซ่อนอุปกรณ์เริ่มต้นได้
tr: Varsayılan cihaz gizlenemiyor
uk: Не вдається приховати пристрій за умовчанням
ur_pk: ڈیفالٹ ڈیوائس کو چھپا نہیں سکتا
vi: Không thể ẩn thiết bị mặc định
zh_hans: 不能隐藏默认设备
zh_hant: 無法隱藏預設設備

source: Check for new versions automatically
ar_sa: التحقق من وجود إصدارات جديدة تلقائيًا
bn_bd: স্বয়ংক্রিয়ভাবে নতুন সংস্করণের জন্য চেক করুন
ca: Comproveu les noves versions automàticament
cs: Automaticky vyhledávat nové verze
da: Kontroller automatisk for nye versioner
de_de: Automatisch auf neue Versionen prüfen
el: Έλεγχος για νέες εκδόσεις αυτόματα
es_es: Comprobar si hay nuevas versiones automáticamente
fi: Tarkista uudet versiot automaattisesti
fr_ca: Rechercher automatiquement les nouvelles versions
gu_in: નવા સંસ્કરણો માટે આપમેળે તપાસો
he: בדוק אם יש גרסאות חדשות באופן אוטומטי
hi: नए संस्करणों की स्वचालित रूप से जाँच करें
hr: Automatski provjeri nove verzije
hu: Az új verziók automatikus keresése
id: Periksa versi baru secara otomatis
it: Verifica automaticamente la presenza di nuove versioni
ja: 新しいバージョンを自動的にチェックします
kn_in: ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಹೊಸ ಆವೃತ್ತಿಗಳಿಗಾಗಿ ಪರಿಶೀಲಿಸಿ
ko: 자동으로 새 버전 확인
ml_in: പുതിയ പതിപ്പുകൾക്കായി സ്വയമേവ പരിശോധിക്കുക
mr_in: नवीन आवृत्त्या स्वयंचलितपणे तपासा
ms: Semak versi baharu secara automatik
nb: Se etter nye versjoner automatisk
nl_nl: Automatisch controleren op nieuwe versies
or_in: ସ୍ୱୟଂଚାଳିତ ଭାବରେ ନୂତନ ସଂସ୍କରଣ ପାଇଁ ଯାଞ୍ଚ କରନ୍ତୁ |
pa_in: ਆਪਣੇ ਆਪ ਨਵੇਂ ਸੰਸਕਰਣਾਂ ਦੀ ਜਾਂਚ ਕਰੋ
pl: Automatycznie sprawdzaj dostępność nowych wersji
pt_br: Verifica automaticamente novas versões
ro: Verificați automat versiunile noi
ru: Автоматически проверять наличие новых версий
sk: Automaticky kontrolovať nové verzie
sl_si: Samodejno preveri nove različice
sv: Sök efter nya versioner automatiskt
ta_in: புதிய பதிப்புகளைத் தானாகச் சரிபார்க்கவும்
te_in: స్వయంచాలకంగా కొత్త సంస్కరణల కోసం తనిఖీ చేయండి
th: ตรวจสอบเวอร์ชันใหม่โดยอัตโนมัติ
tr: Yeni sürümleri otomatik olarak kontrol edin
uk: Автоматично перевіряти наявність нових версій
ur_pk: نئے ورژن خود بخود چیک کریں۔
vi: Tự động kiểm tra phiên bản mới
zh_hans: 自动检查新版本
zh_hant: 自動檢查新版本

source: Check Now
ar_sa: تحقق الآن
bn_bd: এখনই চেক করুন
ca: Comproveu ara
cs: Zkontrolujte nyní
da: Tjek nu
de_de: Jetzt prüfen
el: Ελέγξτε τώρα
es_es: Comprobar ahora
fi: Tarkista nyt
fr_ca: Vérifier maintenant
gu_in: હવે તપાસો
he: בדוק עכשיו
hi: अभी जांचें
hr: Provjerite sada
hu: Ellenőrizze most
id: Periksa Sekarang
it: Controlla ora
ja: 今すぐチェック
kn_in: ಈಗ ಪರಿಶೀಲಿಸಿ
ko: 지금 확인하세요
ml_in: ഇപ്പോൾ പരിശോധിക്കുക
mr_in: आता तपासा
ms: Semak Sekarang
nb: Sjekk nå
nl_nl: Controleer nu
or_in: ବର୍ତ୍ତମାନ ଯାଞ୍ଚ କରନ୍ତୁ |
pa_in: ਹੁਣੇ ਜਾਂਚ ਕਰੋ
pl: Sprawdź teraz
pt_br: Verifique agora
ro: Verificați acum
ru: Проверить сейчас
sk: Skontrolujte teraz
sl_si: Preverite zdaj
sv: Kontrollera nu
ta_in: இப்போது பார்க்கவும்
te_in: ఇప్పుడే తనిఖీ చేయండి
th: เช็คเลย
tr: Şimdi Kontrol Et
uk: Перевірте зараз
ur_pk: ابھی چیک کریں۔
vi: Kiểm tra ngay
zh_hans: 立即检查
zh_hant: 立即查看

source: Classic
ar_sa: كلاسيكي
bn_bd: ক্লাসিক
ca: Clàssic
cs: Klasický
da: Klassisk
de_de: Klassisch
el: Κλασικό
es_es: Clásico
fi: Klassinen
fr_ca: Classique
gu_in: ક્લાસિક
he: קלאסי
hi: क्लासिक
hr: Klasično
hu: Klasszikus
id: Klasik
it: Classico
ja: クラシック
kn_in: ಕ್ಲಾಸಿಕ್
ko: 클래식
ml_in: ക്ലാസിക്
mr_in: क्लासिक
ms: Klasik
nb: Klassisk
nl_nl: Klassiek
or_in: କ୍ଲାସିକ୍
pa_in: ਕਲਾਸਿਕ
pl: Klasyczny
pt_br: Clássico
ro: Clasic
ru: Классический
sk: Klasický
sl_si: Klasično
sv: Klassisk
ta_in: கிளாசிக்
te_in: క్లాసిక్
th: คลาสสิก
tr: Klasik
uk: Класичний
ur_pk: کلاسک
vi: Cổ điển
zh_hans: 经典
zh_hant: 經典

source: Classical
ar_sa: كلاسيكية
bn_bd: শাস্ত্রীয়
ca: Clàssica
cs: Klasická
da: Klassisk
de_de: Klassik
el: Κλασική
es_es: Clásica
fi: Klassinen
fr_ca: Classique
gu_in: શાસ્ત્રીય
he: קלאסית
hi: शास्त्रीय
hr: Klasična
hu: Klasszikus
id: Klasik
it: Classica
ja: クラシック
kn_in: ಶಾಸ್ತ್ರೀಯ
ko: 클래식
ml_in: ശാസ്ത്രീയം
mr_in: शास्त्रीय
ms: Klasik
nb: Klassisk
nl_nl: Klassiek
or_in: ଶାସ୍ତ୍ରୀୟ
pa_in: ਸ਼ਾਸਤਰੀ
pl: Klasyczna
pt_br: Clássica
ro: Clasică
ru: Классика
sk: Klasická
sl_si: Klasična
sv: Klassisk
ta_in: சாஸ்திரிய
te_in: శాస్త్రీయ
th: คลาสสิก
tr: Klasik
uk: Класична
ur_pk: کلاسیکی
vi: Cổ điển
zh_hans: 古典
zh_hant: 古典

source: Clear all volumes, EQ, and device routings
ar_sa: مسح كافة وحدات التخزين، EQ، وتوجيهات الجهاز
bn_bd: সমস্ত ভলিউম, EQ, এবং ডিভাইস রাউটিং সাফ করুন
ca: Esborra tots els volums, EQ i els encaminaments de dispositius
cs: Vymazat všechny svazky, EQ a směrování zařízení
da: Ryd alle diskenheder, EQ og enhedsrutinger
de_de: Löschen Sie alle Volumes, EQ und Geräteroutings
el: Εκκαθάριση όλων των τόμων, EQ και δρομολογήσεων συσκευών
es_es: Borrar todos los volúmenes, EQ y enrutamientos de dispositivos.
fi: Tyhjennä kaikki asemat, EQ ja laitereititys
fr_ca: Effacer tous les volumes, EQ et les routages de périphériques
gu_in: બધા વોલ્યુમો, EQ, અને ઉપકરણ રૂટીંગ્સ સાફ કરો
he: נקה את כל אמצעי האחסון, EQ והניתובים של המכשיר
hi: सभी वॉल्यूम, EQ, और डिवाइस रूटिंग साफ़ करें
hr: Obriši sve volumene, EQ i usmjeravanja uređaja
hu: Minden kötet, EQ és eszközútválasztás törlése
id: Hapus semua volume, EQ, dan perutean perangkat
it: Cancella tutti i volumi, EQ e i routing dei dispositivi
ja: すべてのボリューム、EQ、およびデバイス ルーティングをクリアします
kn_in: ಎಲ್ಲಾ ಸಂಪುಟಗಳನ್ನು ತೆರವುಗೊಳಿಸಿ, EQ, ಮತ್ತು ಸಾಧನ ರೂಟಿಂಗ್‌ಗಳು
ko: 모든 볼륨, EQ 및 장치 라우팅을 지웁니다.
ml_in: എല്ലാ വോള്യങ്ങളും, EQ, ഉപകരണ റൂട്ടിംഗുകളും മായ്‌ക്കുക
mr_in: सर्व व्हॉल्यूम, EQ आणि डिव्हाइस रूटिंग साफ करा
ms: Kosongkan semua volum, EQ dan penghalaan peranti
nb: Fjern alle volumer, EQ og enhetsrutinger
nl_nl: Wis alle volumes, EQ en apparaatroutings
or_in: ସମସ୍ତ ଭଲ୍ୟୁମ୍, EQ, ଏବଂ ଡିଭାଇସ୍ ରାଉଟିଙ୍ଗ୍ ସଫା କର |
pa_in: ਸਾਰੇ ਵਾਲੀਅਮ, EQ, ਅਤੇ ਡਿਵਾਈਸ ਰੂਟਿੰਗਾਂ ਨੂੰ ਸਾਫ਼ ਕਰੋ
pl: Wyczyść wszystkie woluminy, EQ i routing urządzeń
pt_br: Limpar todos os volumes, EQ e roteamentos de dispositivos
ro: Ștergeți toate volumele, EQ și rutele dispozitivelor
ru: Очистите все тома, EQ и маршрутизацию устройств.
sk: Vymazať všetky zväzky, EQ a smerovanie zariadení
sl_si: Počisti vse nosilce, EQ in usmerjanje naprav
sv: Rensa alla volymer, EQ och enhetsroutningar
ta_in: அனைத்து தொகுதிகளையும், EQ மற்றும் சாதன ரூட்டிங்களையும் அழிக்கவும்
te_in: అన్ని వాల్యూమ్‌లు, EQ మరియు పరికర రూటింగ్‌లను క్లియర్ చేయండి
th: ล้างโวลุ่มทั้งหมด EQ และการกำหนดเส้นทางอุปกรณ์
tr: Tüm birimleri, EQ ve cihaz yönlendirmelerini temizle
uk: Очистити всі томи, EQ і маршрутизацію пристроїв
ur_pk: تمام جلدیں، EQ، اور ڈیوائس روٹنگز کو صاف کریں
vi: Xóa tất cả các tập, EQ và định tuyến thiết bị
zh_hans: 清除所有音量、EQ 和设备路由
zh_hant: 清除所有磁碟區、EQ 和裝置路由

source: Clear search
ar_sa: مسح البحث
bn_bd: অনুসন্ধান সাফ করুন
ca: Esborra la cerca
cs: Vymazat vyhledávání
da: Ryd søgning
de_de: Suche löschen
el: Εκκαθάριση αναζήτησης
es_es: Borrar búsqueda
fi: Tyhjennä haku
fr_ca: Effacer la recherche
gu_in: શોધ સાફ કરો
he: נקה חיפוש
hi: खोज साफ़ करें
hr: Očisti pretragu
hu: Keresés törlése
id: Hapus pencarian
it: Cancella la ricerca
ja: 検索をクリア
kn_in: ಹುಡುಕಾಟವನ್ನು ತೆರವುಗೊಳಿಸಿ
ko: 검색 지우기
ml_in: തിരയൽ മായ്‌ക്കുക
mr_in: शोध साफ करा
ms: Kosongkan carian
nb: Slett søk
nl_nl: Zoekopdracht wissen
or_in: ସନ୍ଧାନ ସଫା କରନ୍ତୁ |
pa_in: ਖੋਜ ਸਾਫ਼ ਕਰੋ
pl: Wyczyść wyszukiwanie
pt_br: Limpar pesquisa
ro: Ștergeți căutarea
ru: Очистить поиск
sk: Vymazať vyhľadávanie
sl_si: Počisti iskanje
sv: Rensa sökning
ta_in: தேடலை அழிக்கவும்
te_in: శోధనను క్లియర్ చేయండి
th: ล้างการค้นหา
tr: Aramayı temizle
uk: Очистити пошук
ur_pk: تلاش صاف کریں۔
vi: Xóa tìm kiếm
zh_hans: 清除搜索
zh_hant: 清除搜索

source: Close AutoEQ
ar_sa: إغلاق AutoEQ
bn_bd: বন্ধ করুন AutoEQ
ca: Tanca AutoEQ
cs: Zavřít AutoEQ
da: Luk AutoEQ
de_de: Schließen AutoEQ
el: Κλείσιμο AutoEQ
es_es: Cerrar AutoEQ
fi: Sulje AutoEQ
fr_ca: Fermer AutoEQ
gu_in: બંધ કરો AutoEQ
he: סגור AutoEQ
hi: बंद करें AutoEQ
hr: Zatvori AutoEQ
hu: Bezárás AutoEQ
id: Tutup AutoEQ
it: Chiudi AutoEQ
ja: 閉じる AutoEQ
kn_in: ಮುಚ್ಚಿ AutoEQ
ko: 닫기 AutoEQ
ml_in: അടയ്ക്കുക AutoEQ
mr_in: बंद करा AutoEQ
ms: Tutup AutoEQ
nb: Lukk AutoEQ
nl_nl: Sluiten AutoEQ
or_in: AutoEQ ବନ୍ଦ କରନ୍ତୁ |
pa_in: ਬੰਦ ਕਰੋ AutoEQ
pl: Zamknij AutoEQ
pt_br: Fechar AutoEQ
ro: Închide AutoEQ
ru: Закрыть AutoEQ
sk: Zavrieť AutoEQ
sl_si: Zapri AutoEQ
sv: Stäng AutoEQ
ta_in: மூடு AutoEQ
te_in: మూసివేయి AutoEQ
th: ปิด AutoEQ
tr: Kapat AutoEQ
uk: Закрити AutoEQ
ur_pk: بند کریں AutoEQ
vi: Đóng AutoEQ
zh_hans: 关闭 AutoEQ
zh_hant: 關閉AutoEQ

source: Close device inspector
ar_sa: أغلق مفتش الجهاز
bn_bd: ডিভাইস পরিদর্শক বন্ধ করুন
ca: Tanca l'inspector del dispositiu
cs: Zavřete inspektor zařízení
da: Luk enhedsinspektøren
de_de: Schließen Sie den Geräteinspektor
el: Κλείστε τον επιθεωρητή συσκευής
es_es: Cerrar inspector de dispositivos
fi: Sulje laitetarkistus
fr_ca: Fermer l'inspecteur de périphériques
gu_in: ઉપકરણ નિરીક્ષક બંધ કરો
he: סגור את מפקח המכשיר
hi: डिवाइस इंस्पेक्टर बंद करें
hr: Zatvori nadzor uređaja
hu: Zárja be az eszközvizsgálót
id: Tutup pemeriksa perangkat
it: Chiudi la finestra di ispezione dispositivo
ja: デバイス インスペクタを閉じる
kn_in: ಸಾಧನ ನಿರೀಕ್ಷಕರನ್ನು ಮುಚ್ಚಿ
ko: 장치 검사기 닫기
ml_in: ഉപകരണ ഇൻസ്പെക്ടർ അടയ്ക്കുക
mr_in: उपकरण निरीक्षक बंद करा
ms: Tutup pemeriksa peranti
nb: Lukk enhetsinspektøren
nl_nl: Apparaatinspecteur sluiten
or_in: ଉପକରଣ ଇନ୍ସପେକ୍ଟର ବନ୍ଦ କରନ୍ତୁ |
pa_in: ਡਿਵਾਈਸ ਇੰਸਪੈਕਟਰ ਨੂੰ ਬੰਦ ਕਰੋ
pl: Zamknij inspektora urządzeń
pt_br: Fechar inspetor de dispositivo
ro: Închideți inspectorul dispozitivului
ru: Закрыть инспектор устройств
sk: Zatvorte inšpektor zariadenia
sl_si: Zapri inšpektorja naprav
sv: Stäng enhetsinspektören
ta_in: சாதன ஆய்வாளரை மூடு
te_in: పరికర తనిఖీని మూసివేయండి
th: ปิดตัวตรวจสอบอุปกรณ์
tr: Cihaz denetçisini kapat
uk: Закрийте інспектор пристроїв
ur_pk: ڈیوائس انسپکٹر کو بند کریں۔
vi: Đóng trình kiểm tra thiết bị
zh_hans: 关闭设备详情
zh_hant: 關閉設備檢查器

source: Close Equalizer
ar_sa: إغلاق المعادل
bn_bd: ইকুয়ালাইজার বন্ধ করুন
ca: Tanca l'equalitzador
cs: Zavřete ekvalizér
da: Luk Equalizer
de_de: Equalizer schließen
el: Κλείσιμο ισοσταθμιστή
es_es: Cerrar ecualizador
fi: Sulje taajuuskorjain
fr_ca: Fermer l'égaliseur
gu_in: બરાબરી બંધ કરો
he: סגור את האקולייזר
hi: इक्वलाइज़र बंद करें
hr: Zatvori ekvilizator
hu: Zárja be az Equalizert
id: Tutup Ekualiser
it: Chiudi l'equalizzatore
ja: イコライザーを閉じる
kn_in: ಈಕ್ವಲೈಜರ್ ಅನ್ನು ಮುಚ್ಚಿ
ko: 이퀄라이저 닫기
ml_in: ഇക്വലൈസർ അടയ്ക്കുക
mr_in: इक्वेलायझर बंद करा
ms: Tutup Penyamaan
nb: Lukk Equalizer
nl_nl: Sluit de equalizer
or_in: ଇକ୍ୱାଲାଇଜର୍ ବନ୍ଦ କରନ୍ତୁ |
pa_in: ਬਰਾਬਰੀ ਬੰਦ ਕਰੋ
pl: Zamknij korektor
pt_br: Fechar equalizador
ro: Închide egalizatorul
ru: Закрыть эквалайзер
sk: Zatvorte ekvalizér
sl_si: Zapri izenačevalnik
sv: Stäng Equalizer
ta_in: க்ளோஸ் ஈக்வலைசர்
te_in: క్లోజ్ ఈక్వలైజర్
th: ปิดอีควอไลเซอร์
tr: Ekolayzeri Kapat
uk: Закрити еквалайзер
ur_pk: ایکویلائزر بند کریں۔
vi: Đóng Bộ chỉnh âm
zh_hans: 关闭均衡器
zh_hant: 關閉均衡器

source: Coarse (12.5%)
ar_sa: خشن (12.5%)
bn_bd: মোটা (12.5%)
ca: Gros (12,5%)
cs: Hrubé (12,5 %)
da: Grov (12,5 %)
de_de: Grob (12,5 %)
el: Χοντρό (12,5%)
es_es: Grueso (12,5%)
fi: Karkea (12,5 %)
fr_ca: Grossier (12,5 %)
gu_in: બરછટ (12.5%)
he: גס (12.5%)
hi: मोटा (12.5%)
hr: Grubo (12,5%)
hu: Durva (12,5%)
id: Kasar (12,5%)
it: Grossa (12,5%)
ja: 粗い (12.5%)
kn_in: ಒರಟು (12.5%)
ko: 굵음 (12.5%)
ml_in: പരുക്കൻ (12.5%)
mr_in: खडबडीत (12.5%)
ms: Kasar (12.5%)
nb: Grov (12,5 %)
nl_nl: Grof (12,5%)
or_in: କଠିନ (12.5%)
pa_in: ਮੋਟੇ (12.5%)
pl: Gruby (12,5%)
pt_br: Grosso (12,5%)
ro: Grosier (12,5%)
ru: Грубый (12,5%)
sk: Hrubé (12,5 %)
sl_si: Grobo (12,5%)
sv: Grov (12,5 %)
ta_in: கரடுமுரடான (12.5%)
te_in: ముతక (12.5%)
th: หยาบ (12.5%)
tr: Kaba (%12,5)
uk: Грубий (12,5%)
ur_pk: موٹے (12.5%)
vi: Thô (12,5%)
zh_hans: 粗调 (12.5%)
zh_hant: 粗 (12.5%)

source: Collapse device details
ar_sa: طي تفاصيل الجهاز
bn_bd: ডিভাইসের বিবরণ সঙ্কুচিত করুন
ca: Replega els detalls del dispositiu
cs: Sbalí podrobnosti o zařízení
da: Skjul enhedsoplysningerne
de_de: Gerätedetails ausblenden
el: Σύμπτυξη στοιχείων συσκευής
es_es: Contraer detalles del dispositivo
fi: Kutista laitteen tiedot
fr_ca: Réduire les détails de l'appareil
gu_in: ઉપકરણ વિગતો સંકુચિત કરો
he: כווץ פרטי המכשיר
hi: डिवाइस विवरण संक्षिप्त करें
hr: Sažmi detalje uređaja
hu: Az eszköz adatainak összecsukása
id: Ciutkan detail perangkat
it: Comprimi i dettagli del dispositivo
ja: デバイスの詳細を折りたたむ
kn_in: ಸಾಧನದ ವಿವರಗಳನ್ನು ಕುಗ್ಗಿಸಿ
ko: 기기 세부정보 접기
ml_in: ഉപകരണ വിശദാംശങ്ങൾ ചുരുക്കുക
mr_in: डिव्हाइस तपशील संकुचित करा
ms: Runtuhkan butiran peranti
nb: Skjul enhetsdetaljer
nl_nl: Apparaatdetails samenvouwen
or_in: ଉପକରଣ ବିବରଣୀଗୁଡିକ ନଷ୍ଟ କରନ୍ତୁ |
pa_in: ਡਿਵਾਈਸ ਵੇਰਵਿਆਂ ਨੂੰ ਸਮੇਟੋ
pl: Zwiń szczegóły urządzenia
pt_br: Recolher detalhes do dispositivo
ro: Restrângeți detaliile dispozitivului
ru: Свернуть сведения об устройстве
sk: Zbaliť podrobnosti o zariadení
sl_si: Strni podrobnosti o napravi
sv: Komprimera enhetsinformation
ta_in: சாதன விவரங்களைச் சுருக்கவும்
te_in: పరికర వివరాలను కుదించు
th: ยุบรายละเอียดอุปกรณ์
tr: Cihaz ayrıntılarını daralt
uk: Згорнути деталі пристрою
ur_pk: آلہ کی تفصیلات کو سکیڑیں۔
vi: Thu gọn thông tin chi tiết về thiết bị
zh_hans: 折叠设备详情
zh_hant: 折疊設備詳細信息

source: Comfortable
ar_sa: مريح
bn_bd: আরামদায়ক
ca: Còmode
cs: Pohodlné
da: Komfortabel
de_de: Bequem
el: Άνετο
es_es: Cómodo
fi: Mukava
fr_ca: Confortable
gu_in: આરામદાયક
he: נוח
hi: आरामदायक
hr: Udobno
hu: Kényelmes
id: Nyaman
it: Comodo
ja: 快適
kn_in: ಆರಾಮದಾಯಕ
ko: 편해요
ml_in: സുഖപ്രദമായ
mr_in: आरामदायी
ms: Selesa
nb: Komfortabel
nl_nl: Comfortabel
or_in: ଆରାମଦାୟକ |
pa_in: ਆਰਾਮਦਾਇਕ
pl: Wygodne
pt_br: Confortável
ro: Confortabil
ru: Удобно
sk: Pohodlné
sl_si: Udobno
sv: Bekvämt
ta_in: வசதியானது
te_in: సౌకర్యవంతమైన
th: สบายๆ.
tr: Rahat
uk: Зручно
ur_pk: آرام دہ
vi: Thoải mái
zh_hans: 舒适
zh_hant: 舒適

source: Compact
ar_sa: مدمج
bn_bd: কমপ্যাক্ট
ca: Compacte
cs: Kompaktní
da: Kompakt
de_de: Kompakt
el: Συμπαγές
es_es: Compacto
fi: Kompakti
fr_ca: Compacte
gu_in: કોમ્પેક્ટ
he: קומפקטי
hi: कॉम्पैक्ट
hr: Kompaktan
hu: Kompakt
id: Kompak
it: Compatto
ja: コンパクト
kn_in: ಕಾಂಪ್ಯಾಕ್ಟ್
ko: 컴팩트
ml_in: കോംപാക്റ്റ്
mr_in: संक्षिप्त
ms: Padat
nb: Kompakt
or_in: କମ୍ପାକ୍ଟ |
pa_in: ਸੰਖੇਪ
pl: Kompaktowy
pt_br: Compacto
ru: Компактный
sk: Kompaktný
sl_si: Kompakten
sv: Kompakt
ta_in: காம்பாக்ட்
te_in: కాంపాక్ట్
th: กะทัดรัด
tr: Kompakt
uk: Компактний
ur_pk: کومپیکٹ
vi: Nhỏ gọn
zh_hans: 紧凑
zh_hant: 緊湊型

source: Confirm rename
ar_sa: تأكيد إعادة التسمية
bn_bd: পুনঃনাম নিশ্চিত করুন
ca: Confirmeu el canvi de nom
cs: Potvrďte přejmenování
da: Bekræft omdøb
de_de: Umbenennen bestätigen
el: Επιβεβαιώστε τη μετονομασία
es_es: Confirmar cambio de nombre
fi: Vahvista uudelleennimeäminen
fr_ca: Confirmer le changement de nom
gu_in: નામ બદલવાની પુષ્ટિ કરો
he: אשר שינוי שם
hi: नाम बदलने की पुष्टि करें
hr: Potvrdi preimenovanje
hu: Átnevezés megerősítése
id: Konfirmasi penggantian nama
it: Conferma la ridenominazione
ja: 名前の変更を確認します
kn_in: ಮರುಹೆಸರನ್ನು ದೃಢೀಕರಿಸಿ
ko: 이름 변경 확인
ml_in: പേരുമാറ്റം സ്ഥിരീകരിക്കുക
mr_in: नाव बदलण्याची पुष्टी करा
ms: Sahkan nama semula
nb: Bekreft å gi nytt navn
nl_nl: Bevestig hernoemen
or_in: ପୁନ ame ନାମ ନିଶ୍ଚିତ କରନ୍ତୁ |
pa_in: ਨਾਮ ਬਦਲਣ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
pl: Potwierdź zmianę nazwy
pt_br: Confirme a renomeação
ro: Confirmați redenumirea
ru: Подтвердите переименование
sk: Potvrďte premenovanie
sl_si: Potrdi preimenovanje
sv: Bekräfta byta namn
ta_in: மறுபெயரை உறுதிப்படுத்தவும்
te_in: పేరు మార్చడాన్ని నిర్ధారించండి
th: ยืนยันการเปลี่ยนชื่อ
tr: Yeniden adlandırmayı onaylayın
uk: Підтвердити перейменування
ur_pk: نام تبدیل کرنے کی تصدیق کریں۔
vi: Xác nhận đổi tên
zh_hans: 确认重命名
zh_hant: 確認重命名

source: Confirm rename preset
ar_sa: قم بتأكيد إعادة تسمية الإعداد المسبق
bn_bd: প্রিসেট পুনঃনামকরণ নিশ্চিত করুন
ca: Confirmeu el canvi de nom predefinit
cs: Potvrďte přejmenování předvolby
da: Bekræft omdøb forudindstilling
de_de: Bestätigen Sie die Umbenennung der Voreinstellung
el: Επιβεβαιώστε τη μετονομασία της προεπιλογής
es_es: Confirmar cambio de nombre preestablecido
fi: Vahvista esiasetuksen uudelleennimeäminen
fr_ca: Confirmer le renommage du préréglage
gu_in: પ્રીસેટ નામ બદલવાની પુષ્ટિ કરો
he: אשר שינוי שם מוגדר מראש
hi: नाम बदलने के प्रीसेट की पुष्टि करें
hr: Potvrdite preimenovanje unaprijed postavljenih postavki
hu: Az előre beállított átnevezés megerősítése
id: Konfirmasi penggantian nama preset
it: Conferma la ridenominazione della preimpostazione
ja: プリセット名の変更を確認します
kn_in: ಮರುಹೆಸರನ್ನು ಮೊದಲೇ ದೃಢೀಕರಿಸಿ
ko: 사전 설정 이름 변경 확인
ml_in: പ്രീസെറ്റ് പുനർനാമകരണം സ്ഥിരീകരിക്കുക
mr_in: प्रीसेट पुनर्नामित पुष्टी करा
ms: Sahkan nama semula pratetap
nb: Bekreft å endre navn på forhåndsinnstilling
nl_nl: Bevestig de naam van de voorinstelling
or_in: ପୁନ pres ନାମ ପୁନ et ନାମ ନିଶ୍ଚିତ କରନ୍ତୁ |
pa_in: ਪ੍ਰੀ-ਸੈੱਟ ਦਾ ਨਾਂ ਬਦਲਣ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
pl: Potwierdź zmianę nazwy ustawienia wstępnego
pt_br: Confirme a renomeação da predefinição
ro: Confirmați presetarea redenumirii
ru: Подтвердите переименование предустановки
sk: Potvrďte premenovanie predvoľby
sl_si: Potrdi preimenovanje prednastavitve
sv: Bekräfta byte av förinställning
ta_in: முன்னமைவை மறுபெயரிடுவதை உறுதிப்படுத்தவும்
te_in: ప్రీసెట్ పేరు మార్చడాన్ని నిర్ధారించండి
th: ยืนยันการเปลี่ยนชื่อพรีเซ็ต
tr: Yeniden adlandırma ön ayarını onaylayın
uk: Підтвердити перейменування стилю
ur_pk: پیش سیٹ کا نام تبدیل کرنے کی تصدیق کریں۔
vi: Xác nhận đặt lại đổi tên
zh_hans: 确认重命名预设
zh_hant: 確認重新命名預設

source: Confirm save preset
ar_sa: قم بتأكيد حفظ الإعداد المسبق
bn_bd: প্রিসেট সংরক্ষণ নিশ্চিত করুন
ca: Confirmeu desar el valor predefinit
cs: Potvrďte uložení předvolby
da: Bekræft gem forudindstilling
de_de: Speichern der Voreinstellung bestätigen
el: Επιβεβαιώστε την αποθήκευση της προεπιλογής
es_es: Confirmar guardar preset
fi: Vahvista esiasetuksen tallennus
fr_ca: Confirmer l'enregistrement du préréglage
gu_in: સેવ પ્રીસેટની પુષ્ટિ કરો
he: אשר שמירה מראש
hi: प्रीसेट सहेजने की पुष्टि करें
hr: Potvrdite spremanje unaprijed postavljenih postavki
hu: Előbeállítás mentésének megerősítése
id: Konfirmasi penyimpanan preset
it: Conferma il salvataggio della preimpostazione
ja: プリセットの保存を確認
kn_in: ಮೊದಲೇ ಉಳಿಸುವಿಕೆಯನ್ನು ಖಚಿತಪಡಿಸಿ
ko: 프리셋 저장 확인
ml_in: പ്രീസെറ്റ് സംരക്ഷിക്കുന്നത് സ്ഥിരീകരിക്കുക
mr_in: सेव्ह प्रीसेटची पुष्टी करा
ms: Sahkan simpan pratetap
nb: Bekreft lagre forhåndsinnstilling
nl_nl: Bevestig het opslaan van de voorinstelling
or_in: ସେଭ୍ ପ୍ରିସେଟ୍ ନିଶ୍ଚିତ କରନ୍ତୁ |
pa_in: ਸੇਵ ਪ੍ਰੀਸੈਟ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
pl: Potwierdź zapisanie ustawienia wstępnego
pt_br: Confirme salvar predefinição
ro: Confirmați salvarea presetării
ru: Подтвердите сохранение настроек.
sk: Potvrďte uloženie predvoľby
sl_si: Potrdi shranjevanje prednastavitve
sv: Bekräfta spara förinställning
ta_in: முன்னமைவைச் சேமிப்பதை உறுதிப்படுத்தவும்
te_in: ప్రీసెట్‌ను సేవ్ చేయడాన్ని నిర్ధారించండి
th: ยืนยันการบันทึกพรีเซ็ต
tr: Kayıt ön ayarını onaylayın
uk: Підтвердьте збереження попереднього налаштування
ur_pk: پیش سیٹ کو محفوظ کرنے کی تصدیق کریں۔
vi: Xác nhận lưu cài đặt trước
zh_hans: 确认保存预设
zh_hant: 確認儲存預設

source: Connect
ar_sa: تواصل
bn_bd: সংযোগ করুন
ca: Connecta't
cs: Připojit
da: Tilslut
de_de: Verbinden
el: Συνδεθείτε
es_es: Conectar
fi: Yhdistä
fr_ca: Se connecter
gu_in: કનેક્ટ કરો
he: התחבר
hi: कनेक्ट करें
hr: Poveži se
hu: Csatlakozás
id: Sambung
it: Connetti
ja: 接続する
kn_in: ಸಂಪರ್ಕಿಸಿ
ko: 연결하다
ml_in: ബന്ധിപ്പിക്കുക
mr_in: कनेक्ट करा
ms: Sambung
nb: Koble til
nl_nl: Verbinden
or_in: ସଂଯୋଗ କରନ୍ତୁ |
pa_in: ਕਨੈਕਟ ਕਰੋ
pl: Połącz
pt_br: Conectar
ro: Conectați-vă
ru: Подключиться
sk: Pripojte sa
sl_si: Poveži
sv: Anslut
ta_in: இணைக்கவும்
te_in: కనెక్ట్ చేయండి
th: เชื่อมต่อ
tr: Bağlan
uk: Підключитися
ur_pk: جڑیں۔
vi: Kết nối
zh_hans: 连接
zh_hant: 連接

source: Copied
ar_sa: منقول
bn_bd: কপি করা হয়েছে
ca: S'ha copiat
cs: Zkopírováno
da: Kopieret
de_de: Kopiert
el: Αντιγράφηκε
es_es: Copiado
fi: Kopioitu
fr_ca: Copié
gu_in: કૉપિ કરેલ
he: הועתק
hi: कॉपी किया गया
hr: Kopirano
hu: Másolva
id: Disalin
it: Copiato
ja: コピーしました
kn_in: ನಕಲಿಸಲಾಗಿದೆ
ko: 복사됨
ml_in: പകർത്തി
mr_in: कॉपी केले
ms: Disalin
nb: Kopiert
nl_nl: Gekopieerd
or_in: କପି ହୋଇଛି |
pa_in: ਕਾਪੀ ਕੀਤਾ ਗਿਆ
pl: Skopiowano
pt_br: Copiado
ro: Copiat
ru: Скопировано
sk: Skopírované
sl_si: Kopirano
sv: Kopierat
ta_in: நகலெடுக்கப்பட்டது
te_in: కాపీ చేయబడింది
th: คัดลอกแล้ว
tr: Kopyalandı
uk: Скопійовано
ur_pk: کاپی کیا گیا۔
vi: Đã sao chép
zh_hans: 已复制
zh_hant: 已複製

source: Copy device ID
ar_sa: انسخ معرف الجهاز
bn_bd: ডিভাইস আইডি কপি করুন
ca: Copia l'identificador del dispositiu
cs: Zkopírujte ID zařízení
da: Kopiér enheds-id
de_de: Geräte-ID kopieren
el: Αντιγράψτε το αναγνωριστικό συσκευής
es_es: Copiar ID del dispositivo
fi: Kopioi laitetunnus
fr_ca: Copier l'ID de l'appareil
gu_in: ઉપકરણ ID કૉપિ કરો
he: העתק את מזהה המכשיר
hi: डिवाइस आईडी कॉपी करें
hr: Kopiraj ID uređaja
hu: Eszközazonosító másolása
id: Salin ID perangkat
it: Copia ID dispositivo
ja: デバイス ID をコピーします
kn_in: ಸಾಧನ ID ನಕಲಿಸಿ
ko: 장치 ID 복사
ml_in: ഉപകരണ ഐഡി പകർത്തുക
mr_in: डिव्हाइस आयडी कॉपी करा
ms: Salin ID peranti
nb: Kopier enhets-ID
nl_nl: Apparaat-ID kopiëren
or_in: ଡିଭାଇସ୍ ID କପି କରନ୍ତୁ |
pa_in: ਡਿਵਾਈਸ ID ਕਾਪੀ ਕਰੋ
pl: Skopiuj identyfikator urządzenia
pt_br: Copiar ID do dispositivo
ro: Copiați ID-ul dispozitivului
ru: Скопировать идентификатор устройства
sk: Kopírovať ID zariadenia
sl_si: Kopiraj ID naprave
sv: Kopiera enhets-ID
ta_in: சாதன ஐடியை நகலெடு
te_in: పరికరం IDని కాపీ చేయండి
th: คัดลอก ID อุปกรณ์
tr: Cihaz kimliğini kopyala
uk: Скопіюйте ідентифікатор пристрою
ur_pk: ڈیوائس آئی ڈی کاپی کریں۔
vi: Sao chép ID thiết bị
zh_hans: 复制设备 ID
zh_hant: 複製設備 ID

source: Correction
ar_sa: تصحيح
bn_bd: সংশোধন
ca: Correcció
cs: Oprava
da: Rettelse
de_de: Korrektur
el: Διόρθωση
es_es: Corrección
fi: Korjaus
gu_in: કરેક્શન
he: תיקון
hi: सुधार
hr: Ispravak
hu: Helyesbítés
id: Koreksi
it: Correzione
ja: 訂正
kn_in: ತಿದ್ದುಪಡಿ
ko: 정정
ml_in: തിരുത്തൽ
mr_in: दुरुस्ती
ms: Pembetulan
nb: Korreksjon
nl_nl: Correctie
or_in: ସଂଶୋଧନ
pa_in: ਸੁਧਾਰ
pl: Poprawka
pt_br: Correção
ro: Corectare
ru: Исправление
sk: Oprava
sl_si: Popravek
sv: Rättelse
ta_in: திருத்தம்
te_in: దిద్దుబాటు
th: การแก้ไข
tr: Düzeltme
uk: Виправлення
ur_pk: تصحیح
vi: Sửa
zh_hans: 校正
zh_hant: 更正
